{"__unk__": 0, "our": 1, "deed": 2, "are": 3, "the": 4, "reason": 5, "of": 6, "thi": 7, "earthquak": 8, "may": 9, "allah": 10, "forgiv": 11, "us": 12, "all": 13, "forest": 14, "fire": 15, "near": 16, "la": 17, "rong": 18, "sask": 19, "canada": 20, "resid": 21, "ask": 22, "to": 23, "shelter": 24, "in": 25, "place": 26, "be": 27, "notifi": 28, "by": 29, "offic": 30, "no": 31, "other": 32, "evacu": 33, "or": 34, "order": 35, "expect": 36, "13000": 37, "peopl": 38, "receiv": 39, "wildfir": 40, "california": 41, "just": 42, "got": 43, "sent": 44, "photo": 45, "from": 46, "rubi": 47, "alaska": 48, "as": 49, "smoke": 50, "pour": 51, "into": 52, "a": 53, "school": 54, "rockyfir": 55, "updat": 56, "=": 57, ">": 58, "hwi": 59, "20": 60, "close": 61, "both": 62, "direct": 63, "due": 64, "lake": 65, "counti": 66, "cafir": 67, "flood": 68, "disast": 69, "heavi": 70, "rain": 71, "caus": 72, "flash": 73, "street": 74, "manit": 75, "colorado": 76, "spring": 77, "area": 78, "im": 79, "on": 80, "top": 81, "hill": 82, "and": 83, "i": 84, "can": 85, "see": 86, "wood": 87, "there": 88, "an": 89, "emerg": 90, "happen": 91, "now": 92, "build": 93, "across": 94, "afraid": 95, "that": 96, "tornado": 97, "is": 98, "come": 99, "three": 100, "die": 101, "heat": 102, "wave": 103, "so": 104, "far": 105, "haha": 106, "south": 107, "tampa": 108, "get": 109, "hah": 110, "wait": 111, "second": 112, "live": 113, "what": 114, "am": 115, "gon": 116, "na": 117, "do": 118, "fvck": 119, "florida": 120, "tampabay": 121, "18": 122, "19": 123, "day": 124, "ive": 125, "lost": 126, "count": 127, "bago": 128, "myanmar": 129, "we": 130, "arriv": 131, "damag": 132, "bu": 133, "80": 134, "multi": 135, "car": 136, "crash": 137, "break": 138, "up": 139, "man": 140, "love": 141, "fruit": 142, "summer": 143, "my": 144, "fast": 145, "goooooooaaaaaal": 146, "ridicul": 147, "london": 148, "cool": 149, ";": 150, "ski": 151, "wonder": 152, "looooool": 153, "wayi": 154, "cant": 155, "eat": 156, "shit": 157, "wa": 158, "nyc": 159, "last": 160, "week": 161, "girlfriend": 162, "cooool": 163, "you": 164, "like": 165, "pasta": 166, "end": 167, "bbcmtd": 168, "wholesal": 169, "market": 170, "ablaz": 171, "__link__": 172, "alway": 173, "tri": 174, "bring": 175, "metal": 176, "rt": 177, "africanbaz": 178, "newsnigeria": 179, "flag": 180, "set": 181, "aba": 182, "cri": 183, "out": 184, "for": 185, "more": 186, "me": 187, "plu": 188, "side": 189, "look": 190, "at": 191, "sky": 192, "night": 193, "it": 194, "phdsquar": 195, "mufc": 196, "theyv": 197, "built": 198, "much": 199, "hype": 200, "around": 201, "new": 202, "acquisit": 203, "but": 204, "doubt": 205, "they": 206, "will": 207, "epl": 208, "season": 209, "inec": 210, "abia": 211, "barbado": 212, "bridgetown": 213, "jamaica": 214, "\u0089\u00fb\u00f2": 215, "two": 216, "santa": 217, "cruz": 218, "\u0089\u00fb\u00f3": 219, "head": 220, "st": 221, "elizabeth": 222, "polic": 223, "superintend": 224, "lord": 225, "d": 226, "check": 227, "these": 228, "nsfw": 229, "outsid": 230, "your": 231, "aliv": 232, "dead": 233, "insid": 234, "had": 235, "awesom": 236, "time": 237, "visit": 238, "cfc": 239, "ancop": 240, "site": 241, "thank": 242, "tita": 243, "vida": 244, "take": 245, "care": 246, "soooo": 247, "pump": 248, "southridgelif": 249, "want": 250, "chicago": 251, "with": 252, "preach": 253, "not": 254, "hotel": 255, "gain": 256, "3": 257, "follow": 258, "know": 259, "stat": 260, "grow": 261, "how": 262, "west": 263, "burn": 264, "thousand": 265, "alon": 266, "perfect": 267, "tracklist": 268, "life": 269, "leav": 270, "first": 271, "retain": 272, "quit": 273, "weird": 274, "better": 275, "use": 276, "have": 277, "wear": 278, "them": 279, "everi": 280, "singl": 281, "next": 282, "year": 283, "least": 284, "deputi": 285, "shot": 286, "befor": 287, "brighton": 288, "home": 289, "wife": 290, "six": 291, "jail": 292, "niec": 293, "lanford": 294, "salmon": 295, "ha": 296, "r": 297, "arsonist": 298, "deliber": 299, "black": 300, "church": 301, "north": 302, "carolina\u00e5\u00eaablaz": 303, "noch": 304, "elbestia": 305, "alexis_sanchez": 306, "happi": 307, "teammat": 308, "train": 309, "hard": 310, "goodnight": 311, "gunner": 312, "kurd": 313, "trampl": 314, "turkmen": 315, "later": 316, "while": 317, "vandal": 318, "front": 319, "diyala": 320, "truck": 321, "r21": 322, "voortrekk": 323, "ave": 324, "tambo": 325, "intl": 326, "cargo": 327, "section": 328, "heart": 329, "citi": 330, "gift": 331, "skylin": 332, "kiss": 333, "upon": 334, "lip": 335, "\u0089\u00fb_": 336, "tonight": 337, "lo": 338, "angel": 339, "ig": 340, "fb": 341, "fill": 342, "sunset": 343, "if": 344, "peep": 345, "climat": 346, "energi": 347, "revel": 348, "wmv": 349, "video": 350, "mean": 351, "mac": 352, "farewel": 353, "en": 354, "rout": 355, "dvd": 356, "gtxrwm": 357, "progress": 358, "greet": 359, "about": 360, "month": 361, "student": 362, "would": 363, "their": 364, "pen": 365, "torch": 366, "public": 367, "rene": 368, "&": 369, "amp": 370, "jacinta": 371, "secret": 372, "2k13": 373, "fallen": 374, "edit": 375, "mar": 376, "30": 377, "2013": 378, "navista7": 379, "steve": 380, "here": 381, "someth": 382, "els": 383, "tinderbox": 384, "clown": 385, "hood": 386, "news24680": 387, "nowplay": 388, "ian": 389, "buff": 390, "magnitud": 391, "edm": 392, "nxwestmidland": 393, "huge": 394, "doe": 395, "talk": 396, "go": 397, "until": 398, "dont": 399, "make": 400, "work": 401, "kid": 402, "cuz": 403, "bicycl": 404, "accid": 405, "split": 406, "testicl": 407, "imposs": 408, "michael": 409, "father": 410, "i24": 411, "w": 412, "nashvilletraff": 413, "traffic": 414, "move": 415, "8m": 416, "slower": 417, "than": 418, "usual": 419, "center": 420, "lane": 421, "block": 422, "santaclara": 423, "us101": 424, "nb": 425, "great": 426, "america": 427, "pkwi": 428, "bayarea": 429, "personalinjuri": 430, "read": 431, "advic": 432, "solicitor": 433, "help": 434, "otleyhour": 435, "stloui": 436, "caraccidentlawy": 437, "speed": 438, "among": 439, "teen": 440, "tee\u0089\u00fb_": 441, "report": 442, "motor": 443, "vehicl": 444, "curri": 445, "herman": 446, "rd": 447, "stephenson": 448, "involv": 449, "overturn": 450, "pleas": 451, "bigrigradio": 452, "awar": 453, "i77": 454, "mile": 455, "marker": 456, "31": 457, "mooresvil": 458, "iredel": 459, "ramp": 460, "8/6": 461, "118": 462, "pm": 463, "sleepjunki": 464, "sleep": 465, "pill": 466, "doubl": 467, "risk": 468, "knew": 469, "n": 470, "cabrillo": 471, "hwy/magellan": 472, "av": 473, "mir": 474, "08/06/15": 475, "110358": 476, "40": 477, "congest": 478, "pastor": 479, "scene": 480, "accidentwho": 481, "owner": 482, "rang": 483, "rover": 484, "mom": 485, "didnt": 486, "wish": 487, "whi": 488, "some": 489, "spilt": 490, "mayonnais": 491, "over": 492, "horribl": 493, "past": 494, "sunday": 495, "final": 496, "abl": 497, "god": 498, "piss": 499, "donni": 500, "when": 501, "tell": 502, "him": 503, "anoth": 504, "truckcrash": 505, "fortworth": 506, "interst": 507, "click": 508, "youv": 509, "been": 510, "gt": 511, "ashvil": 512, "23": 513, "sb": 514, "sr": 515, "752": 516, "carolina": 517, "motorcyclist": 518, "i540": 519, "cross": 520, "median": 521, "motorcycl": 522, "rider": 523, "travel": 524, "fyi": 525, "cadfyi": 526, "properti": 527, "nh": 528, "999": 529, "piner": 530, "rd/horndal": 531, "dr": 532, "naayf": 533, "turn": 534, "onto": 535, "chandane": 536, "magu": 537, "mma": 538, "taxi": 539, "ram": 540, "halfway": 541, "everyon": 542, "conf\u0089\u00fb_": 543, "left": 544, "manchest": 545, "293": 546, "eddi": 547, "stop": 548, "back": 549, "nh3a": 550, "delay": 551, "4": 552, "min": 553, "wpd": 554, "1600": 555, "s": 556, "17th": 557, "8/6/2015209": 558, "injuri": 559, "2781": 560, "willi": 561, "foreman": 562, "aashiqui": 563, "actress": 564, "anu": 565, "aggarw": 566, "her": 567, "nearfat": 568, "suffield": 569, "alberta": 570, "9": 571, "backup": 572, "southaccid": 573, "right": 574, "2": 575, "exit": 576, "langtre": 577, "rdconsid": 578, "nc": 579, "115": 580, "150": 581, "16": 582, "altern": 583, "chang": 584, "determin": 585, "option": 586, "financi": 587, "support": 588, "plan": 589, "ongo": 590, "treatment": 591, "deadli": 592, "hagerstown": 593, "today": 594, "ill": 595, "detail": 596, "5": 597, "your4stat": 598, "whag": 599, "flowri": 600, "were": 601, "marinad": 602, "onli": 603, "even": 604, "fuck": 605, "mf": 606, "drive": 607, "norwaymfa": 608, "bahrain": 609, "previous": 610, "road": 611, "kill": 612, "explos": 613, "still": 614, "heard": 615, "leader": 616, "kenya": 617, "forward": 618, "comment": 619, "issu": 620, "disciplinari": 621, "measuresarrestpastornganga": 622, "aftershock_delo": 623, "scuf": 624, "ps": 625, "game": 626, "cya": 627, "who": 628, "himself": 629, "further": 630, "onc": 631, "effort": 632, "pain": 633, "win": 634, "roger": 635, "bannist": 636, "320": 637, "ir": 638, "icemoon": 639, "aftershock": 640, "djicemoon": 641, "dubstep": 642, "trapmus": 643, "dnb": 644, "danc": 645, "ices\u0089\u00fb_": 646, "victori": 647, "bargain": 648, "basement": 649, "price": 650, "dwight": 651, "david": 652, "eisenhow": 653, "nobodi": 654, "rememb": 655, "came": 656, "charl": 657, "schulz": 658, "speak": 659, "someon": 660, "xb1": 661, "most": 662, "also": 663, "harder": 664, "conflict": 665, "gloriou": 666, "triumph": 667, "thoma": 668, "growingupspoil": 669, "clay": 670, "pigeon": 671, "shoot": 672, "becaus": 673, "guess": 674, "one": 675, "actual": 676, "ani": 677, "free": 678, "tc": 679, "terrifi": 680, "best": 681, "roller": 682, "coaster": 683, "ever": 684, "*disclaimer*": 685, "veri": 686, "few": 687, "kjforday": 688, "wisdomw": 689, "bonu": 690, "minut": 691, "daili": 692, "habit": 693, "could": 694, "realli": 695, "improv": 696, "mani": 697, "alreadi": 698, "lifehack": 699, "protect": 700, "yourself": 701, "profit": 702, "global": 703, "meltdown": 704, "wiedem": 705, "http": 706, "moment": 707, "scari": 708, "guy": 709, "behind": 710, "scream": 711, "bloodi": 712, "murder": 713, "silverwood": 714, "\u0089\u00e3\u00a2": 715, "2010": 716, "full\u0089\u00e3\u00a2": 717, "stream": 718, "youtub": 719, "$": 720, "15": 721, "book": 722, "esquireattir": 723, "sometim": 724, "face": 725, "difficulti": 726, "wrong": 727, "joel": 728, "osteen": 729, "thing": 730, "stand": 731, "between": 732, "dream": 733, "belief": 734, "possibl": 735, "brown": 736, "prais": 737, "ministri": 738, "wdyouth": 739, "biblestudi": 740, "way": 741, "avoid": 742, "trap": 743, "think": 744, "lose": 745, "job": 746, "orang": 747, "never": 748, "same": 749, "onfireand": 750, "bb": 751, "kick": 752, "off": 753, "say": 754, "done": 755, "should": 756, "interrupt": 757, "those": 758, "georg": 759, "bernard": 760, "shaw": 761, "oyster": 762, "shell": 763, "andrew": 764, "carnegi": 765, "anyon": 766, "need": 767, "p/u": 768, "play": 769, "hybrid": 770, "slayer": 771, "ps4": 772, "eu": 773, "hmu": 774, "cod8sandscrim": 775, "empirikgam": 776, "codawscrim": 777, "4tp_kotc": 778, "4tpfa": 779, "aftershock_org": 780, "expert": 781, "franc": 782, "begin": 783, "examin": 784, "airplan": 785, "debri": 786, "found": 787, "reunion": 788, "island": 789, "french": 790, "air": 791, "o": 792, "news": 793, "strict": 794, "liabil": 795, "context": 796, "pilot": 797, "error": 798, "common": 799, "compon": 800, "aviat": 801, "cr": 802, "crobscarla": 803, "lifetim": 804, "odd": 805, "1": 806, "8015": 807, "wedn": 808, "alexalltimelow": 809, "awwww": 810, "theyr": 811, "cuti": 812, "good": 813, "famili": 814, "member": 815, "osama": 816, "bin": 817, "laden": 818, "iron": 819, "mhmmm": 820, "gov": 821, "suspect": 822, "goe": 823, "engin": 824, "via": 825, "wing": 826, "29072015": 827, "cessna": 828, "ocampo": 829, "coahuila": 830, "mexico": 831, "juli": 832, "29": 833, "2015": 834, "four": 835, "men": 836, "includ": 837, "state": 838, "govern": 839, "offici": 840, "watchthevideo": 841, "wednesday\u0089\u00fb_": 842, "wednesday": 843, "began": 844, "t": 845, "kca": 846, "votejkt48id": 847, "mbataweel": 848, "rip": 849, "binladen": 850, "almost": 851, "cowork": 852, "nude": 853, "mode": 854, "mickinyman": 855, "theatlant": 856, "might": 857, "wreck": 858, "polit": 859, "mlb": 860, "unbeliev": 861, "insan": 862, "airport": 863, "aircraft": 864, "aeroplan": 865, "runway": 866, "freaky\u0089\u00fb_": 867, "airplane\u00e5\u00ea29072015": 868, "usama": 869, "ladin": 870, "natur": 871, "plane": 872, "festiv": 873, "death": 874, "carfest": 875, "dtn": 876, "brazil": 877, "exp": 878, "\u0089\u00fb\u00efairplane\u0089\u00fb\u009d": 879, "wtf": 880, "can\u0089\u00fbat": 881, "believ": 882, "eye": 883, "+": 884, "nicol": 885, "fletcher": 886, "victim": 887, "ago": 888, "littl": 889, "bit": 890, "trauma": 891, "although": 892, "she": 893, "omg": 894, "bro": 895, "jetengin": 896, "turbojet": 897, "bo": 898, "g90": 899, "phone": 900, "ship": 901, "terribl": 902, "statist": 903, "cop": 904, "hous": 905, "colombia": 906, "12": 907, "drone": 908, "worri": 909, "esp": 910, "vicin": 911, "earli": 912, "wake": 913, "call": 914, "sister": 915, "beg": 916, "ride": 917, "w/her": 918, "ambul": 919, "hospit": 920, "rodkiai": 921, "twelv": 922, "fear": 923, "pakistani": 924, "helicopt": 925, "seriou": 926, "lorri": 927, "emsne\u0089\u00fb_": 928, "reuter": 929, "yugvani": 930, "lead": 931, "servic": 932, "boss": 933, "welcom": 934, "chariti": 935, "aberystwythshrewsburi": 936, "incid": 937, "halt": 938, "shrew": 939, "sprinter": 940, "automat": 941, "frontlin": 942, "choic": 943, "14": 944, "lez": 945, "compliant": 946, "ebay": 947, "nanotech": 948, "devic": 949, "target": 950, "destroy": 951, "blood": 952, "clot": 953, "20skyhawkmm20": 954, "traplord_29": 955, "fredosantana300": 956, "lilreese300": 957, "hella": 958, "crazi": 959, "fight": 960, "coupl": 961, "mosh": 962, "pit": 963, "run": 964, "lucki": 965, "justsay": 966, "randomthought": 967, "til_now": 968, "dna": 969, "tanslash": 970, "fouseytub": 971, "ok": 972, "hahahah": 973, "pakistan": 974, "nine": 975, "thenissonian": 976, "rejectdcartoon": 977, "nissan": 978, "medic": 979, "assist": 980, "ems1": 981, "ny": 982, "emt": 983, "petit": 984, "17": 985, "per": 986, "hour": 987, "\u0089\u00fb\u00f7minimum": 988, "wage\u0089\u00fba": 989, "em": 990, "paramed": 991, "kiwi_karyn": 992, "park": 993, "lot": 994, "he": 995, "said": 996, "john": 997, "which": 998, "lt": 999, "\u0089\u00fb\u00efleoblakecart": 1000, "dog": 1001, "hatzolah": 1002, "respond": 1003, "dual": 1004, "siren": 1005, "and\u0089\u00fb_": 1006, "worldnew": 1007, "number": 1008, "lesotho": 1009, "bodi": 1010, "medic914": 1011, "aace_org": 1012, "surpris": 1013, "standardis": 1014, "clinic": 1015, "practic": 1016, "11": 1017, "trust": 1018, "jwalk": 1019, "pass": 1020, "hate": 1021, "episod": 1022, "where": 1023, "trunk": 1024, "annihil": 1025, "freiza": 1026, "cleanest": 1027, "show": 1028, "nigga": 1029, "merci": 1030, "shall": 1031, "petebest": 1032, "dessic": 1033, "laid": 1034, "bare": 1035, "then": 1036, "kneel": 1037, "urib": 1038, "basebal": 1039, "met": 1040, "marksmaponyan": 1041, "heysundown": 1042, "previou": 1043, "meet": 1044, "celticinde": 1045, "volfan326": 1046, "tneazzi": 1047, "mizzou": 1048, "muschamp": 1049, "career": 1050, "compet": 1051, "bama": 1052, "ab": 1053, "statu": 1054, "educ": 1055, "mba": 1056, "behalf": 1057, "easi": 1058, "careen": 1059, "eovm": 1060, "*to": 1061, "luka*": 1062, "everyth": 1063, "aloi": 1064, "tranci": 1065, "acarewornheart": 1066, "un": 1067, "fella": 1068, "sorri": 1069, "wont": 1070, "pull": 1071, "drunk": 1072, "driver": 1073, "safeti": 1074, "hi": 1075, "hit": 1076, "viralspel": 1077, "must": 1078, "boom": 1079, "countri": 1080, "entir": 1081, "h\u0089\u00fb_": 1082, "britain": 1083, "amirkingkhan": 1084, "well": 1085, "floydmayweath": 1086, "suregod": 1087, "promis": 1088, "israel": 1089, "butth": 1090, "horror": 1091, "iran": 1092, "w/nuke": 1093, "violentfeminazi": 1094, "armenian": 1095, "sinc": 1096, "weve": 1097, "spent": 1098, "histori": 1099, "70": 1100, "100000": 1101, "instantli": 1102, "becam": 1103, "abil": 1104, "whole": 1105, "human": 1106, "tryout": 1107, "went": 1108, "minu": 1109, "fact": 1110, "quickli": 1111, "short": 1112, "ball": 1113, "toenail": 1114, "dure": 1115, "1960": 1116, "oryx": 1117, "symbol": 1118, "arabian": 1119, "peninsula": 1120, "hunter": 1121, "luka": 1122, "readi": 1123, "buc": 1124, "philipduncan": 1125, "breakfaston": 1126, "weather": 1127, "philip": 1128, "thought": 1129, "forecast": 1130, "domain": 1131, "sophist": 1132, "uptotheminut": 1133, "feat": 1134, "zrnf": 1135, "stormbeard": 1136, "steel_lord": 1137, "seen": 1138, "juda": 1139, "priest": 1140, "2005": 1141, "rob": 1142, "scorpion": 1143, "astonish": 1144, "gig": 1145, "skip": 1146, "fantasticfour/fant4stic/whatev": 1147, "hashtag": 1148, "review": 1149, "bummer": 1150, "tomcatart": 1151, "thu": 1152, "explain": 1153, "case": 1154, "survivor": 1155, "evolv": 1156, "godlik": 1157, "complet": 1158, "cech": 1159, "paul": 1160, "keegan": 1161, "legion": 1162, "itself": 1163, "imperfect": 1164, "project": 1165, "form": 1166, "cell": 1167, "sirbrandonknt": 1168, "exactli": 1169, "lesnar/cena": 1170, "match": 1171, "summerslam": 1172, "brock": 1173, "damascu": 1174, "syrian": 1175, "armi": 1176, "grind": 1177, "\u0089\u00fb\u00f7alloosh": 1178, "gang": 1179, "manur": 1180, "pile": 1181, "thatd": 1182, "wasnt": 1183, "forthright": 1184, "food": 1185, "coma": 1186, "bc": 1187, "kebab/tahini/pickl": 1188, "w/fri": 1189, "fun": 1190, "happyhour": 1191, "simmon": 1192, "bar": 1193, "camden": 1194, "handsom": 1195, "apart": 1196, "juanni": 1197, "beisbol": 1198, "lgm": 1199, "rvfriedmann": 1200, "hell": 1201, "fraction": 1202, "total": 1203, "destruct": 1204, "usa": 1205, "lodisilverado": 1206, "ritzy_jewel": 1207, "potu": 1208, "mayb": 1209, "pre": 1210, "sold": 1211, "down": 1212, "river": 1213, "evildead": 1214, "civil": 1215, "nation": 1216, "tonto": 1217, "salt": 1218, "wild": 1219, "hors": 1220, "quarterstaff": 1221, "world": 1222, "vs": 1223, "self": 1224, "transform": 1225, "alien": 1226, "attack": 1227, "extermin": 1228, "starmad": 1229, "stardat": 1230, "planetari": 1231, "kimkardashian": 1232, "sign": 1233, "share": 1234, "save": 1235, "arizona": 1236, "theellenshow": 1237, "without": 1238, "54000": 1239, "signatureschang": 1240, "org": 1241, "thx": 1242, "soul": 1243, "punish": 1244, "with\u00e5\u00eaannihil": 1245, "calfreedommom": 1246, "steph93065": 1247, "mention": 1248, "major": 1249, "contributor": 1250, "willienelson": 1251, "diepleas": 1252, "petitiontak": 1253, "voic": 1254, "gilbert23": 1255, "reject": 1256, "law": 1257, "misguid": 1258, "fals": 1259, "prophet": 1260, "imprison": 1261, "fuel": 1262, "jeb": 1263, "christi": 1264, "kasich": 1265, "less": 1266, "24": 1267, "away": 1268, "allow": 1269, "full": 1270, "barbi_twin": 1271, "helphors": 1272, "whippenz": 1273, "hey": 1274, "az": 1275, "wildhors": 1276, "tantonationalforest": 1277, "rollingston": 1278, "singalong": 1279, "sonofbaldwin": 1280, "current": 1281, "nova": 1282, "bookslast": 1283, "checkedh": 1284, "tie": 1285, "2011": 1286, "after": 1287, "saltriverwildhors": 1288, "dant": 1289, "join": 1290, "zone": 1291, "johnni": 1292, "taylor": 1293, "soon": 1294, "ohh": 1295, "fukurodani": 1296, "surviv": 1297, "apocalyps": 1298, "bokuto": 1299, "feel": 1300, "poor": 1301, "boy": 1302, "ppor": 1303, "child": 1304, "jocelyn": 1305, "birthday": 1306, "janenelson097": 1307, "stephenscifi": 1308, "adapt": 1309, "watch": 1310, "charli": 1311, "film": 1312, "sciencefict": 1313, "august": 1314, "05": 1315, "0802pm": 1316, "red": 1317, "zombi": 1318, "2014": 1319, "internetradio": 1320, "collegeradi\u0089\u00fb_": 1321, "honeybunzgem": 1322, "primalkitchen": 1323, "pullup": 1324, "stage": 1325, "kinda": 1326, "hot": 1327, "radio": 1328, "diseas": 1329, "start": 1330, "lol": 1331, "gf": 1332, "m8": 1333, "question": 1334, "interpret": 1335, "version": 1336, "romeo": 1337, "juliet": 1338, "warmbodi": 1339, "fittscott": 1340, "minecraft": 1341, "mod": 1342, "bob": 1343, "wither": 1344, "showcas": 1345, "popularmmo": 1346, "vi\u0089\u00fb_": 1347, "snow": 1348, "our_mother_mari": 1349, "211023": 1350, "spirit": 1351, "took": 1352, "enorm": 1353, "high": 1354, "mountain": 1355, "candylit": 1356, "imagin": 1357, "sarumi": 1358, "convers": 1359, "zonewolf123": 1360, "mo\u0089\u00fb_": 1361, "planet": 1362, "lone": 1363, "audienc": 1364, "dad": 1365, "bought": 1366, "scienc": 1367, "doc": 1368, "impend": 1369, "biblic": 1370, "alexandrapullin": 1371, "inde": 1372, "grizzli": 1373, "peak": 1374, "dystopian": 1375, "movi": 1376, "scare": 1377, "storm": 1378, "cairo": 1379, "latest": 1380, "xmen": 1381, "yahootv": 1382, "through": 1383, "xv": 1384, "give": 1385, "bad": 1386, "name": 1387, "pierc": 1388, "geek_apocalyps": 1389, "4pm": 1390, "gmt": 1391, "hess": 1392, "dark": 1393, "etcpb": 1394, "bryansing": 1395, "reveal": 1396, "queen": 1397, "rupaul": 1398, "alexshipppp": 1399, "shadow": 1400, "box": 1401, "enjoy": 1402, "liveact": 1403, "titan": 1404, "poster": 1405, "remind": 1406, "freshli": 1407, "clean": 1408, "coif": 1409, "pbban": 1410, "temporary300": 1411, "avysss": 1412, "armageddon": 1413, "xp": 1414, "russaky89": 1415, "vid": 1416, "doublecup": 1417, "trubgm": 1418, "prod": 1419, "thisizbwright": 1420, "ouvindo": 1421, "peac": 1422, "bed": 1423, "unless": 1424, "revolut": 1425, "faction": 1426, "microsoft": 1427, "xbox": 1428, "360": 1429, "katiekatcub": 1430, "seri": 1431, "ophiuchus2613": 1432, "truelov": 1433, "romanc": 1434, "lith": 1435, "voodoo": 1436, "seduct": 1437, "astrolog": 1438, "rtrrt": 1439, "lotz": 1440, "911": 1441, "1008pla\u0089\u00fb_": 1442, "//im": 1443, "beat": 1444, "hsu": 1445, "hao": 1446, "flawless": 1447, "enew": 1448, "ben": 1449, "afflecki": 1450, "wife/kid": 1451, "girl": 1452, "eonlinechat": 1453, "id": 1454, "long": 1455, "coat": 1456, "hand": 1457, "worn": 1458, "certainti": 1459, "bear": 1460, "sens": 1461, "occas": 1462, "spi": 1463, "hidden": 1464, "door": 1465, "nsa": 1466, "data": 1467, "mine": 1468, "softwar": 1469, "blog": 1470, "hyider_ghost2": 1471, "rtrrtcoach": 1472, "1008planet\u0089\u00fb_": 1473, "fighterdena": 1474, "sketch": 1475, "did": 1476, "base": 1477, "tast": 1478, "startrek": 1479, "aberdeenfc": 1480, "aberdeenfanpag": 1481, "luck": 1482, "tomorrow": 1483, "coeffici": 1484, "point": 1485, "plz": 1486, "paddytomlinson1": 1487, "rohnertparkdp": 1488, "justic": 1489, "depart": 1490, "havent": 1491, "paid": 1492, "incom": 1493, "tax": 1494, "20yr": 1495, "vladimir": 1496, "putin": 1497, "warn": 1498, "too": 1499, "late": 1500, "escap": 1501, "kingdom": 1502, "heavenli": 1503, "govt": 1504, "rule": 1505, "earth": 1506, "l": 1507, "b": 1508, "entertain": 1509, "8": 1510, "brucewilli": 1511, "monkey": 1512, "sixth": 1513, "auction": 1514, "let\u0089\u00fba": 1515, "goof": 1516, "guild": 1517, "saunder": 1518, "karnythia": 1519, "prepar": 1520, "toddler": 1521, "prepper": 1522, "doomsday": 1523, "librari": 1524, "collect": 1525, "cd": 1526, "shtf": 1527, "preppertalk": 1528, "2a": 1529, "erker": 1530, "again": 1531, "eep": 1532, "yesterday": 1533, "saw": 1534, "hail": 1535, "ahamedi": 1536, "messiah": 1537, "125": 1538, "dajaal": 1539, "gog": 1540, "magog": 1541, "sadli": 1542, "window": 1543, "10": 1544, "ethic": 1545, "avert": 1546, "el": 1547, "patron": 1548, "ultimalucha": 1549, "samihonkonen": 1550, "ww1": 1551, "blueprint": 1552, "extrem": 1553, "impress": 1554, "european": 1555, "fitba": 1556, "till": 1557, "christma": 1558, "christian": 1559, "unit": 1560, "cufi": 1561, "jew": 1562, "convert": 1563, "preseasonworkout": 1564, "lee": 1565, "comedi": 1566, "\u0089\u00fb\u00efleejasp": 1567, "class": 1568, "tori": 1569, "interestraterise\u0089\u00fb\u009d": 1570, "chart": 1571, "prove": 1572, "crisi": 1573, "part": 1574, "begun": 1575, "econom": 1576, "collaps": 1577, "track": 1578, "tren": 1579, "craig": 1580, "robert": 1581, "bric": 1582, "russia": 1583, "under": 1584, "light": 1585, "isnt": 1586, "funni": 1587, "goofbal": 1588, "staff": 1589, "pd": 1590, "**offici": 1591, "vid**": 1592, "thereal": 1593, "comin": 1594, "celtic": 1595, "finger": 1596, "aberdeen": 1597, "eh": 1598, "beyonc": 1599, "pick": 1600, "fan": 1601, "beyhiv": 1602, "77": 1603, "direction": 1604, "x1402": 1605, "5sosfam": 1606, "22beyonc": 1607, "17beyonc": 1608, "x1411": 1609, "whitewalk": 1610, "slightli": 1611, "intrigu": 1612, "own": 1613, "g": 1614, "friend": 1615, "code": 1616, "lzktjnox": 1617, "salvat": 1618, "host": 1619, "ralli": 1620, "reconnect": 1621, "children": 1622, "rally\u0089\u00fb_": 1623, "vote": 1624, "5th": 1625, "round": 1626, "billboard": 1627, "fanarmyfaceoff": 1628, "100": 1629, "lion": 1630, "hero": 1631, "tv": 1632, "x1392": 1633, "infantri": 1634, "lume": 1635, "dial": 1636, "analog": 1637, "quartz": 1638, "wrist": 1639, "sport": 1640, "blue": 1641, "nylon": 1642, "fabric": 1643, "rea\u0089\u00fb_": 1644, "x1441": 1645, "victorinox": 1646, "swiss": 1647, "date": 1648, "women": 1649, "rubber": 1650, "mop": 1651, "241487": 1652, "drayesha4": 1653, "indiakomuntorjawabdo": 1654, "indian": 1655, "ki\u0089\u00fb_": 1656, "\u00ec\u00f11": 1657, "78": 1658, "x1386": 1659, "da": 1660, "mtvsummerstar": 1661, "videoveranomtv": 1662, "mtvhottest": 1663, "britney": 1664, "spear": 1665, "lana": 1666, "del": 1667, "rey": 1668, "stoni": 1669, "jackson": 1670, "hope": 1671, "felon": 1672, "against": 1673, "satan": 1674, "wwi": 1675, "wwii": 1676, "japanes": 1677, "navi": 1678, "militari": 1679, "japan": 1680, "leather": 1681, "war": 1682, "mido": 1683, "72": 1684, "7beyonc": 1685, "66": 1686, "6beyonc": 1687, "appoint": 1688, "brig": 1689, "gen": 1690, "richard": 1691, "kaiser": 1692, "mississippi": 1693, "commiss": 1694, "learn": 1695, "mrc": 1696, "ap": 1697, "violent": 1698, "control": 1699, "x1434": 1700, "jewish": 1701, "terrorist": 1702, "charg": 1703, "historicchurch": 1704, "arson": 1705, "ugli": 1706, "truth": 1707, "spokan": 1708, "author": 1709, "struggl": 1710, "solv": 1711, "hamilton": 1712, "attend": 1713, "organ": 1714, "protest": 1715, "add": 1716, "familia": 1717, "squad": 1718, "fake": 1719, "crime": 1720, "lesbian": 1721, "link": 1722, "caught": 1723, "northern": 1724, "newsintweet": 1725, "mourn": 1726, "notic": 1727, "stab": 1728, "stir": 1729, "\u0089\u00fb\u00f7polit": 1730, "grief\u0089\u00fba": 1731, "sound": 1732, "chicagoarea": 1733, "gay": 1734, "admit": 1735, "scheme": 1736, "lgbt": 1737, "trial": 1738, "burglari": 1739, "palestinian": 1740, "crack": 1741, "amid": 1742, "kisii": 1743, "hunt": 1744, "fail": 1745, "plot": 1746, "countynew": 1747, "mariah": 1748, "thick": 1749, "shoulder": 1750, "shira": 1751, "banki": 1752, "relaxinpr": 1753, "miprv": 1754, "latim": 1755, "pray": 1756, "treat": 1757, "huffpostrelig": 1758, "theadvocatemag": 1759, "sayn_a": 1760, "tennesse": 1761, "arson\u0089\u00fb_": 1762, "_301dc": 1763, "cloudy_goldrush": 1764, "white": 1765, "mo": 1766, "mc": 1767, "arsonistmus": 1768, "alleg": 1769, "east": 1770, "bay": 1771, "serial": 1772, "arrest": 1773, "safyuan": 1774, "minor": 1775, "citat": 1776, "posses": 1777, "decrimin": 1778, "substanc": 1779, "calif": 1780, "local_arsonist": 1781, "diamorfiend": 1782, "legal": 1783, "system": 1784, "forget": 1785, "casper_rmg": 1786, "u": 1787, "dick": 1788, "bloor/ossington": 1789, "mattress": 1790, "northumberland": 1791, "cbcto": 1792, "anyth": 1793, "nice": 1794, "sit": 1795, "vegetarian": 1796, "vegan": 1797, "popular": 1798, "bk": 1799, "restaur": 1800, "strictli": 1801, "govegan": 1802, "uniteblu": 1803, "tonight\u0089\u00fba": 1804, "headlin": 1805, "nightbeat": 1806, "veronicadlcruz": 1807, "2minutemix": 1808, "captur": 1809, "remov": 1810, "american": 1811, "beach": 1812, "ca": 1813, "sought": 1814, "58hif": 1815, "trick": 1816, "nasti": 1817, "spotlight": 1818, "paradis": 1819, "wniagospel": 1820, "town": 1821, "salem": 1822, "melt": 1823, "ice": 1824, "cube": 1825, "blame": 1826, "blaze": 1827, "plastic": 1828, "recycl": 1829, "busi": 1830, "adelaid": 1831, "pcaldicott7": 1832, "7newsadl": 1833, "hotboy": 1834, "zodiac": 1835, "trey": 1836, "dupre": 1837, "produc": 1838, "sparkz": 1839, "beatz": 1840, "chuck": 1841, "lmfao": 1842, "sanfrancisco": 1843, "_doofus_": 1844, "jokin": 1845, "moves/": 1846, "newyork": 1847, "slimebeast": 1848, "bestcomedyvin": 1849, "drink": 1850, "green": 1851, "mink": 1852, "court": 1853, "earl": 1854, "lmao": 1855, "real": 1856, "frank": 1857, "elliott": 1858, "plead": 1859, "guilti": 1860, "hire": 1861, "terror": 1862, "invit": 1863, "brigad": 1864, "telegraph": 1865, "big": 1866, "true": 1867, "stori": 1868, "miss": 1869, "stay": 1870, "vigil": 1871, "liberti": 1872, "constant": 1873, "nativehuman": 1874, "myreligion": 1875, "credit": 1876, "pfannebeck": 1877, "inspir": 1878, "rediscov": 1879, "fantabul": 1880, "tbt": 1881, "nashvil": 1882, "theater": 1883, "gun": 1884, "grabber": 1885, "demand": 1886, "\u0089\u00fb\u00efhatchet": 1887, "control\u0089\u00fb\u009d": 1888, "post": 1889, "udhampur": 1890, "demi": 1891, "stan": 1892, "5/6": 1893, "million": 1894, "copi": 1895, "nuclear": 1896, "isil": 1897, "claim": 1898, "suicid": 1899, "bomb": 1900, "saudi": 1901, "mosqu": 1902, "dattomm": 1903, "funniest": 1904, "twitter": 1905, "feminist": 1906, "4head": 1907, "horrif": 1908, "muslim": 1909, "itali": 1910, "liveleak": 1911, "\u0089\u00fba93": 1912, "blast": 1913, "accus": 1914, "yeda": 1915, "yakub": 1916, "karachi": 1917, "mumbai": 1918, "etribun": 1919, "4suspect": 1920, "milit": 1921, "waziristan": 1922, "acebreakingnew": 1923, "psycholog": 1924, "spo": 1925, "injur": 1926, "livemint": 1927, "allthenew": 1928, "obama": 1929, "gave": 1930, "weapon": 1931, "texa": 1932, "delhi": 1933, "provid": 1934, "acid": 1935, "privat": 1936, "darkread": 1937, "smb": 1938, "relay": 1939, "steal": 1940, "user": 1941, "credenti": 1942, "internet": 1943, "isra": 1944, "forc": 1945, "raid": 1946, "palestin": 1947, "goat": 1948, "rocket": 1949, "okay": 1950, "lie": 1951, "senior": 1952, "diamond": 1953, "graveyard": 1954, "shift": 1955, "defend": 1956, "handsid": 1957, "idiot": 1958, "volleybal": 1959, "ii": 1960, "machin": 1961, "simul": 1962, "notley": 1963, "tact": 1964, "yet": 1965, "respons": 1966, "harper": 1967, "yeah": 1968, "premier": 1969, "ableg": 1970, "cdnpoli": 1971, "assail": 1972, "theatr": 1973, "homeless": 1974, "caixxum5so": 1975, "damn": 1976, "india": 1977, "shud": 1978, "evid": 1979, "pakthey": 1980, "attackshar": 1981, "oth": 1982, "contri": 1983, "illeg": 1984, "releas": 1985, "obama/dh": 1986, "rape": 1987, "maria": 1988, "woman": 1989, "prior": 1990, "offens": 1991, "strongli": 1992, "condemn": 1993, "ari": 1994, "team": 1995, "cowardli": 1996, "act": 1997, "simpli": 1998, "atom": 1999, "fat": 2000, "mental": 2001, "blazerfan": 2002, "ignorancesh": 2003, "latinoand": 2004, "benoth": 2005, "morebut": 2006, "group": 2007, "gop": 2008, "prevent": 2009, "secondhand": 2010, "daytonarea": 2011, "cyber": 2012, "vita": 2013, "yay": 2014, "2016": 2015, "infowar": 2016, "nwo": 2017, "anxieti": 2018, "pugprob": 2019, "gunfight": 2020, "envw98": 2021, "nickcocofre": 2022, "juliedicaro": 2023, "jdabe80": 2024, "frail": 2025, "messeymetoo": 2026, "ci": 2027, "femal": 2028, "somehow": 2029, "offend": 2030, "transgend": 2031, "media": 2032, "civilian": 2033, "gaza": 2034, "exercis": 2035, "greec": 2036, "templ": 2037, "mount": 2038, "pamela": 2039, "geller": 2040, "pt": 2041, "scholar": 2042, "youth": 2043, "telnet": 2044, "1241317240": 2045, "streamyxhomesouthern": 2046, "patrick": 2047, "kane": 2048, "cab": 2049, "ik": 2050, "troll": 2051, "pol": 2052, "rival": 2053, "liter": 2054, "abus": 2055, "looser": 2056, "worst": 2057, "person": 2058, "empathi": 2059, "kelli": 2060, "osbourn": 2061, "racist": 2062, "donald": 2063, "trump": 2064, "remark": 2065, "latino": 2066, "view": 2067, "eunice_njoki": 2068, "aiii": 2069, "chill": 2070, "answer": 2071, "calmli": 2072, "robotlvl": 2073, "earn": 2074, "6615434": 2075, "satoshi": 2076, "robotcoingam": 2077, "bitcoin": 2078, "freebitcoin": 2079, "christinalavv": 2080, "lindsay_wynn3": 2081, "tweet": 2082, "program": 2083, "flew": 2084, "uranium": 2085, "fukushima": 2086, "dig": 2087, "mageavexi": 2088, "welovela": 2089, "nhlduck": 2090, "avalanch": 2091, "defens": 2092, "loui": 2093, "sportsroadhous": 2094, "kall": 2095, "mattson": 2096, "reebok": 2097, "tshirt": 2098, "xl": 2099, "%": 2100, "cotton": 2101, "nhl": 2102, "hockey": 2103, "tix": 2104, "10/3": 2105, "frozen": 2106, "furi": 2107, "xvii": 2108, "king": 2109, "v": 2110, "103": 2111, "rowaa": 2112, "mgm": 2113, "grand": 2114, "bet": 2115, "piec": 2116, "wrote": 2117, "design": 2118, "appreci": 2119, "greatli": 2120, "roy": 2121, "199899": 2122, "upper": 2123, "deck": 2124, "spx": 2125, "171": 2126, "finit": 2127, "1620": 2128, "made": 2129, "mint": 2130, "musician": 2131, "recreat": 2132, "34": 2133, "classic": 2134, "album": 2135, "cover": 2136, "clever": 2137, "music": 2138, "beauti": 2139, "sweet": 2140, "faith": 2141, "akito": 2142, "rose": 2143, "frothi": 2144, "gyp": 2145, "weddinghour": 2146, "calgari": 2147, "flame": 2148, "col": 2149, "preseason": 2150, "9/29": 2151, "scotiabank": 2152, "saddledom": 2153, "catech": 2154, "inner": 2155, "confidenti": 2156, "commun": 2157, "respect": 2158, "creat": 2159, "worth": 2160, "len": 2161, "fall": 2162, "poplar": 2163, "fulli": 2164, "ordain": 2165, "tumbl": 2166, "spurgeon": 2167, "punk": 2168, "band": 2169, "origin": 2170, "ghostoftheav": 2171, "montroseband": 2172, "perform": 2173, "chip": 2174, "fuel/ga": 2175, "saver": 2176, "chevi": 2177, "tahoe/blazer/avalanche/s10": 2178, "\u0089\u00fb\u00f7avalanche\u0089\u00fba": 2179, "tank": 2180, "snipe": 2181, "chevrolet": 2182, "ltz": 2183, "lift": 2184, "4x4": 2185, "favorit": 2186, "chiasson": 2187, "sen": 2188, "deal": 2189, "coloradoavalanch": 2190, "rudd": 2191, "emil": 2192, "hirsch": 2193, "gordon": 2194, "princ": 2195, "q": 2196, "filmmak": 2197, "googl": 2198, "entretenimento": 2199, "purchas": 2200, "neal": 2201, "rigga": 2202, "shirt": 2203, "bigperm28": 2204, "draft": 2205, "124": 2206, "overal": 2207, "utahgrizz": 2208, "rapper": 2209, "song": 2210, "funkflex": 2211, "yo": 2212, "flex": 2213, "wide": 2214, "awak": 2215, "jersey": 2216, "bt": 2217, "kallemattson": 2218, "incred": 2219, "listen": 2220, "53": 2221, "wd": 2222, "pickup": 2223, "premium": 2224, "b\u0089\u00fb_": 2225, "snowflak": 2226, "star": 2227, "power": 2228, "jedi": 2229, "battl": 2230, "droid": 2231, "hasbro": 2232, "gener": 2233, "bull": 2234, "colonel": 2235, "2nd": 2236, "hampshir": 2237, "letter": 2238, "dragon": 2239, "z": 2240, "rotten": 2241, "tomato": 2242, "rottentomato": 2243, "ad": 2244, "playlist": 2245, "bat": 2246, "chat": 2247, "arti": 2248, "kaboom": 2249, "ya": 2250, "clip": 2251, "4ku": 2252, "15moferadio": 2253, "heavybag201": 2254, "battle_dom": 2255, "qotr": 2256, "battlerapchri": 2257, "hughes1128": 2258, "baaaack": 2259, "petersen": 2260, "bowhunt": 2261, "bow": 2262, "sure": 2263, "cast": 2264, "tb": 2265, "throwback": 2266, "~": 2267, "kelbi": 2268, "tomlinson": 2269, "mildmann": 2270, "baseman": 2271, "metropolitan": 2272, "neverend": 2273, "rbi": 2274, "sfgiant": 2275, "space": 2276, "occur": 2277, "m27329": 2278, "fleet": 2279, "1236": 2280, "7": 2281, "taken": 2282, "trailer": 2283, "hole": 2284, "saturn": 2285, "eytay": 2286, "neur0si": 2287, "anim": 2288, "cbsbigbroth": 2289, "du19": 2290, "rap": 2291, "intern": 2292, "extern": 2293, "motiv": 2294, "item": 2295, "phantasm": 2296, "cummerbund": 2297, "warcraft": 2298, "young": 2299, "german": 2300, "stormtroop": 2301, "engag": 2302, "somm": 2303, "1916": 2304, "800": 2305, "\u00ec\u00f1": 2306, "582": 2307, "marvel": 2308, "dc": 2309, "aveng": 2310, "utahcanari": 2311, "sigh": 2312, "sexydragonmag": 2313, "realiz": 2314, "attent": 2315, "span": 2316, "mass": 2317, "paint": 2318, "detroitpl": 2319, "interest": 2320, "o784": 2321, "4103": 2322, "50": 2323, "lonepin": 2324, "australia": 2325, "descend": 2326, "666canberra": 2327, "gallipoli": 2328, "gari": 2329, "busey": 2330, "son": 2331, "dixi": 2332, "electron": 2333, "fiddl": 2334, "postbattl": 2335, "celebr": 2336, "sequenc": 2337, "fedex": 2338, "longer": 2339, "transport": 2340, "bioterror": 2341, "germ": 2342, "anthrax": 2343, "lab": 2344, "mishap": 2345, "usatoday": 2346, "pathogen": 2347, "jacksonvil": 2348, "busin": 2349, "potenti": 2350, "aphl": 2351, "\u00e5\u00eafedex": 2352, "tcot": 2353, "certain": 2354, "research": 2355, "atlbizchron": 2356, "frontpag": 2357, "sanction": 2358, "rickperri": 2359, "doesnt": 2360, "cut": 2361, "foxnew": 2362, "gopdeb": 2363, "commerc": 2364, "subcommitte": 2365, "hold": 2366, "7/28": 2367, "hear": 2368, "cdc": 2369, "oversight": 2370, "htt\u0089\u00fb_": 2371, "specimen": 2372, "appl": 2373, "mobil": 2374, "alisonannyoung": 2375, "exclus": 2376, "hmmthi": 2377, "problem": 2378, "select": 2379, "agent": 2380, "corp": 2381, "nyse": 2382, "fdx": 2383, "deliv": 2384, "packag": 2385, "atlanta": 2386, "chronicl": 2387, "microb": 2388, "orchardalley": 2389, "le": 2390, "manufactur": 2391, "repress": 2392, "abcnorio": 2393, "garden": 2394, "jax": 2395, "biz": 2396, "journal": 2397, "foxnew\u0089\u00fb_": 2398, "breakingnew": 2399, "bioter\u0089\u00fb_": 2400, "wxiatv": 2401, "scoopit": 2402, "biolab": 2403, "concern": 2404, "facil": 2405, "dumbfound": 2406, "action": 2407, "sir": 2408, "fema": 2409, "region": 2410, "iii": 2411, "nasa": 2412, "launch": 2413, "lithium": 2414, "carri": 2415, "extens": 2416, "handl": 2417, "procedur": 2418, "firepow": 2419, "resourc": 2420, "autom": 2421, "infecti": 2422, "/\u0089\u00fb_": 2423, "cagov": 2424, "90blk": 2425, "8wht": 2426, "collud": 2427, "wht": 2428, "f": 2429, "usagov": 2430, "auth": 2431, "hostag": 2432, "blk": 2433, "w/bioterror": 2434, "lgl/org": 2435, "idi": 2436, "hersvp": 2437, "darrellissa": 2438, "keep": 2439, "tale": 2440, "pox": 2441, "viru": 2442, "infectiousdiseas": 2443, "health": 2444, "superbug": 2445, "epidem": 2446, "biosurveil": 2447, "outbreak": 2448, "homeland": 2449, "secur": 2450, "wire": 2451, "creation": 2452, "ai": 2453, "workforc": 2454, "contact": 2455, "wealth": 2456, "inequ": 2457, "yea": 2458, "cia": 2459, "hollywood": 2460, "horowitz": 2461, "vaccin": 2462, "o_magazin": 2463, "daughter": 2464, "warrior": 2465, "50ft": 2466, "aka": 2467, "fold": 2468, "extra": 2469, "drrichardbess": 2470, "ye": 2471, "colleg": 2472, "8892": 2473, "difficult": 2474, "dispers": 2475, "volunt": 2476, "particip": 2477, "prepared": 2478, "drill": 2479, "hvnewsnetwork": 2480, "meyerbjoern": 2481, "thelonevirolog": 2482, "mackayim": 2483, "newspap": 2484, "2/n": 2485, "pretti": 2486, "list": 2487, "gm": 2488, "scientist": 2489, "hh": 2490, "special": 2491, "ebola": 2492, "stationcdrkelli": 2493, "sy": 2494, "clergyforc": 2495, "exist": 2496, "younger": 2497, "grossli": 2498, "disfigur": 2499, "bioterrorismap": 2500, "won": 2501, "mysteri": 2502, "suck": 2503, "describ": 2504, "futur": 2505, "therapi": 2506, "technolog": 2507, "sexual": 2508, "diagnosi": 2509, "digitalhealth": 2510, "hcsm": 2511, "aphiabeta1907": 2512, "w/ugli": 2513, "uglyamesocialact": 2514, "frat": 2515, "bioterrorismim": 2516, "fbi": 2517, "tolewantg": 2518, "homeabc": 2519, "howardu": 2520, "cspanwj": 2521, "onu_fr": 2522, "74/75": 2523, "rockefeller_chi/rockefellerunivheiress": 2524, "evad": 2525, "lgl": 2526, "prosecut": 2527, "harvardu": 2528, "kidnapgafp": 2529, "irand": 2530, "activ": 2531, "broken": 2532, "27": 2533, "agreement": 2534, "threat": 2535, "cdcgov": 2536, "allay": 2537, "glander": 2538, "ahead": 2539, "rio": 2540, "olymp": 2541, "equestrian": 2542, "test": 2543, "event": 2544, "horsetalknz": 2545, "kaotix_blaz": 2546, "crave": 2547, "pool": 2548, "raisinfing": 2549, "hammond": 2550, "amazin": 2551, "dey": 2552, "wan": 2553, "dedic": 2554, "shayoli": 2555, "virtual": 2556, "tour": 2557, "547": 2558, "fir": 2559, "cannon": 2560, "dorri": 2561, "caruana": 2562, "pendleton": 2563, "horno": 2564, "djryanwolf": 2565, "djcoreygrand": 2566, "djknyce": 2567, "djoneplustwo": 2568, "officialcoredj": 2569, "cleveland": 2570, "standup": 2571, "iamtonyn": 2572, "apt": 2573, "balconi": 2574, "bellalinn": 2575, "alrighti": 2576, "jay": 2577, "dutch": 2578, "slave": 2579, "trade": 2580, "hair": 2581, "poverti": 2582, "fade": 2583, "weekend": 2584, "loss": 2585, "nearli": 2586, "weekold": 2587, "rage": 2588, "firefight": 2589, "cari": 2590, "condo": 2591, "audacityjamesta": 2592, "babe": 2593, "youll": 2594, "lan": 2595, "iamrrsb": 2596, "skywar": 2597, "que": 2598, "hack": 2599, "e": 2600, "flechada": 2601, "sinistra": 2602, "dem": 2603, "agochicago": 2604, "detain": 2605, "interrog": 2606, "ugh": 2607, "y": 2608, "put": 2609, "calori": 2610, "pizza": 2611, "thisispublichealth": 2612, "pic": 2613, "fort": 2614, "jackass": 2615, "stuffin": 2616, "write": 2617, "comput": 2618, "beautiful_juic1": 2619, "let": 2620, "babysweet420": 2621, "mad": 2622, "420": 2623, "guiltygearxxacp": 2624, "drew": 2625, "socialmedia": 2626, "facebook": 2627, "page": 2628, "featur": 2629, "seek": 2630, "custom": 2631, "experi": 2632, "djjohnblaz": 2633, "shout": 2634, "hottest": 2635, "dj": 2636, "sothwest": 2637, "farm": 2638, "fire\u0089\u00fb_": 2639, "christycroley": 2640, "vela": 2641, "uabstephenlong": 2642, "courtlizcamp": 2643, "mixtap": 2644, "goin": 2645, "_itzsteven": 2646, "xdojjjj": 2647, "whopper_jr_760": 2648, "huh": 2649, "leo": 2650, "bedroom": 2651, "bath": 2652, "sale": 2653, "palm": 2654, "a__ce": 2655, "daem": 2656, "smooth": 2657, "asf": 2658, "c": 2659, "artisteoftheweekfact": 2660, "coast2coastdj": 2661, "agre": 2662, "crystal_blaz": 2663, "jiwonl": 2664, "hiphop": 2665, "clubbang": 2666, "bright": 2667, "fireman": 2668, "parti": 2669, "wed": 2670, "vibez": 2671, "listenl": 2672, "montgomeri": 2673, "weatherstay": 2674, "std": 2675, "slogan": 2676, "transcendblaz": 2677, "trail": 2678, "diversifi": 2679, "morgan": 2680, "silver": 2681, "dollar": 2682, "1880": 2683, "gem": 2684, "dmpl": 2685, "cameo": 2686, "rev": 2687, "ms+++++": 2688, "grade": 2689, "bowl": 2690, "danryckert": 2691, "drewscanlon": 2692, "stealth": 2693, "skill": 2694, "noth": 2695, "silenc": 2696, "m4": 2697, "pacquiao": 2698, "marquez": 2699, "unfil": 2700, "swarm": 2701, "onlin": 2702, "durvod": 2703, "stoponesound": 2704, "airwav": 2705, "1079": 2706, "fm": 2707, "stickynyc": 2708, "95root": 2709, "baseballquotes1": 2710, "32": 2711, "inch": 2712, "dynasti": 2713, "master": 2714, "hinatobot": 2715, "blazing_ben": 2716, "pattyds50": 2717, "gwfraze": 2718, "joshuaassaraf": 2719, "shouout": 2720, "kasad1lla": 2721, "vocal": 2722, "s3xleak": 2723, "ph0to": 2724, "19yr": 2725, "old": 2726, "ashwo": 2727, "ladi": 2728, "festac": 2729, "delta": 2730, "exp0s": 2731, "bbm": 2732, "leak": 2733, "pictur": 2734, "oh": 2735, "race": 2736, "temperatur": 2737, "roof": 2738, "fifth": 2739, "harmoni": 2740, "omgbethersss": 2741, "bethanymota": 2742, "dmac1043": 2743, "spanish": 2744, "word": 2745, "latin": 2746, "reddish": 2747, "color": 2748, "dummi": 2749, "pronounc": 2750, "freez": 2751, "cold": 2752, "enough": 2753, "95": 2754, "degre": 2755, "midday": 2756, "sun": 2757, "not\u0089\u00fb_": 2758, "rn": 2759, "bekah__w": 2760, "sweat": 2761, "bullet": 2762, "acousticmaloley": 2763, "officialtjonez": 2764, "fam": 2765, "beyond": 2766, "bless": 2767, "dude": 2768, "**let": 2769, "fantasy**": 2770, "escort": 2771, "gfe": 2772, "dubai": 2773, "__srajapakse__": 2774, "missi": 2775, "suit": 2776, "summertim": 2777, "yeehaw": 2778, "asukag": 2779, "magic": 2780, "bag": 2781, "elwood": 2782, "blazingelwood": 2783, "bother": 2784, "doug": 2785, "tune": 2786, "1921": 2787, "p": 2788, "ch": 2789, "pl": 2790, "ms++++++": 2791, "satin": 2792, "rare": 2793, "proof": 2794, "re\u0089\u00fb_": 2795, "etisalat": 2796, "mb": 2797, "100mb": 2798, "tecno": 2799, "q1": 2800, "ime": 2801, "funkylilshack": 2802, "mariaf30": 2803, "bitch": 2804, "slap": 2805, "cake": 2806, "throw": 2807, "showdown": 2808, "edwelchmus": 2809, "unpack": 2810, "physic": 2811, "archetyp": 2812, "bleed": 2813, "wellground": 2814, "fpoj": 2815, "threw": 2816, "chicken": 2817, "nugget": 2818, "slit": 2819, "throat": 2820, "apolog": 2821, "joe": 2822, "landolina": 2823, "gel": 2824, "realest": 2825, "nose": 2826, "typewrit": 2827, "written": 2828, "bunch": 2829, "gunk": 2830, "jaydennotjar": 2831, "text": 2832, "send": 2833, "hug": 2834, "appar": 2835, "fine": 2836, "walk": 2837, "taki": 2838, "rub": 2839, "tear": 2840, "darrylb1979": 2841, "thatnot": 2842, "2017": 2843, "2019": 2844, "vampiro": 2845, "coreyash": 2846, "foot": 2847, "toe": 2848, "king_naruto_": 2849, "madara": 2850, "step": 2851, "glass": 2852, "pun": 2853, "tak": 2854, "sedar": 2855, "ear": 2856, "25": 2857, "feet": 2858, "cute": 2859, "dinner": 2860, "til": 2861, "cam": 2862, "uptown_jorg": 2863, "safer": 2864, "violenc": 2865, "jannet2208": 2866, "fell": 2867, "concret": 2868, "/": 2869, "katramsland": 2870, "liber": 2871, "deadpool": 2872, "favourit": 2873, "charact": 2874, "beckyfeigin": 2875, "def": 2876, "sodamntru": 2877, "wannab": 2878, "artist": 2879, "chaosmagician97": 2880, "burberry": 2881, "brain": 2882, "soccer": 2883, "tammy_w1997": 2884, "elijahmallari": 2885, "coloiccarn": 2886, "instinct": 2887, "*she": 2888, "scratch": 2889, "head*": 2890, "stefano": 2891, "benjm1": 2892, "tourofutah": 2893, "b1grego": 2894, "pileup": 2895, "rave": 2896, "wise": 2897, "te": 2898, "damnaariel": 2899, "timelin": 2900, "blew": 2901, "mfalcon21": 2902, "oomf": 2903, "instagram": 2904, "b24fowler": 2905, "line": 2906, "jazz": 2907, "usagi": 2908, "solar": 2909, "airhead": 2910, "misstep": 2911, "benkin97": 2912, "mili_5499": 2913, "prob": 2914, "cup": 2915, "receipt": 2916, "gtfo": 2917, "desper": 2918, "hopeinheart": 2919, "notif": 2920, "encourag": 2921, "hw18": 2922, "90100": 2923, "told": 2924, "lolol": 2925, "2fast2furi": 2926, "univers": 2927, "max": 2928, "tf": 2929, "catfishmtv": 2930, "rick": 2931, "morti": 2932, "codythompson25": 2933, "ty": 2934, "_onlyftf": 2935, "tuski": 2936, "robsimss": 2937, "cantmisskid": 2938, "rq": 2939, "snapchat": 2940, "gambit": 2941, "anakin": 2942, "wbc2015": 2943, "iphooey": 2944, "michel": 2945, "bachmann": 2946, "brought": 2947, "w/ron": 2948, "hoax": 2949, "catfish": 2950, "retweet": 2951, "whistl": 2952, "wind": 2953, "skirt": 2954, "1st": 2955, "imawesome7986": 2956, "freya": 2957, "everywher": 2958, "yahooschwab": 2959, "ray": 2960, "rice": 2961, "fiascothat": 2962, "skin": 2963, "honey": 2964, "economi": 2965, "recommend": 2966, "conserv": 2967, "shopp": 2968, "harperanetflixshow": 2969, "elxn42": 2970, "stopharp": 2971, "firebal": 2972, "sean": 2973, "zayn": 2974, "weloverobdyrdek": 2975, "adrian_peel": 2976, "clue": 2977, "daorcey": 2978, "nsit_": 2979, "pair": 2980, "graywarden": 2981, "blight": 2982, "damidnight": 2983, "theori": 2984, "magist": 2985, "arent": 2986, "dwarv": 2987, "cycl": 2988, "athlet": 2989, "dope": 2990, "exacerb": 2991, "monetari": 2992, "reward": 2993, "search": 2994, "requir": 2995, "kynespeac": 2996, "*blight": 2997, "jack": 2998, "realhotcullen": 2999, "deep": 3000, "lyrium": 3001, "aint": 3002, "_": 3003, "load": 3004, "welfar": 3005, "spongea": 3006, "societi": 3007, "prysmian": 3008, "contract": 3009, "bank": 3010, "height": 3011, "shaker": 3012, "todd_calfe": 3013, "mattburgen": 3014, "info": 3015, "carl": 3016, "everest": 3017, "cobe": 3018, "whitt": 3019, "frost": 3020, "snuff": 3021, "godli": 3022, "beer": 3023, "someday": 3024, "thda": 3025, "antiblight": 3026, "loan": 3027, "memphi": 3028, "greenspac": 3029, "development\u0089\u00fb_": 3030, "demetae12": 3031, "level": 3032, "constel": 3033, "gaia": 3034, "iclown": 3035, "drumstep": 3036, "remix": 3037, "2iclown": 3038, "infin": 3039, "achiev": 3040, "excel": 3041, "develop": 3042, "matter": 3043, "hendy_21": 3044, "purdi": 3045, "traci": 3046, "appercept": 3047, "bridgework": 3048, "xxhjesc": 3049, "dotish": 3050, "revolutionblight": 3051, "acebab": 3052, "healthweekly1": 3053, "amateurnest": 3054, "swear": 3055, "uncov": 3056, "slumber": 3057, "willhillbet": 3058, "result": 3059, "app": 3060, "parksboardfact": 3061, "zippolin": 3062, "moveit": 3063, "polici": 3064, "ohio": 3065, "cle": 3066, "cuyahoga": 3067, "vacant": 3068, "land": 3069, "anellatulip": 3070, "taint": 3071, "open": 3072, "gate": 3073, "refuge": 3074, "tragedi": 3075, "shame": 3076, "articl": 3077, "jackman": 3078, "metro": 3079, "detroit": 3080, "downgrad": 3081, "estim": 3082, "37": 3083, "squar": 3084, "locksmithingart": 3085, "elabor": 3086, "lock": 3087, "lpdkl": 3088, "jake_blight": 3089, "wealilknowa": 3090, "cunt": 3091, "5000": 3092, "rank": 3093, "card": 3094, "te\u0089\u00fb_": 3095, "amazon": 3096, "buy": 3097, "print": 3098, "avail": 3099, "blizzard": 3100, "blizzard_draco": 3101, "art": 3102, "kamon": 3103, "stevenontwatt": 3104, "pussyxdestroy": 3105, "pay": 3106, "nut": 3107, "flavor": 3108, "cream": 3109, "auz": 3110, "cst": 3111, "radioriffrock": 3112, "hr": 3113, "rock": 3114, "hump": 3115, "rolo": 3116, "dq": 3117, "ashayo": 3118, "msmiggi": 3119, "vod": 3120, "present": 3121, "tweet4taiji": 3122, "dolphin": 3123, "worship": 3124, "superstit": 3125, "blizzard_fan": 3126, "lucio": 3127, "overwatch": 3128, "roll": 3129, "caution": 3130, "though": 3131, "blizzard_gamin": 3132, "ight": 3133, "peanut": 3134, "butter": 3135, "cooki": 3136, "dough": 3137, "mic": 3138, "announc": 3139, "expans": 3140, "idea": 3141, "bard": 3142, "holi": 3143, "triniti": 3144, "daborsch": 3145, "shock": 3146, "lure": 3147, "fanbas": 3148, "wod": 3149, "disappoint": 3150, "hardcor": 3151, "candi": 3152, "lizard": 3153, "wizard": 3154, "lwb": 3155, "lonewolffur": 3156, "fairx818x": 3157, "playoverwatch": 3158, "blizzardc": 3159, "clutch": 3160, "bubblycuteon": 3161, "okayyyyyi": 3162, "ima": 3163, "bout": 3164, "tho": 3165, "tora": 3166, "hearthston": 3167, "pc": 3168, "tcgreno": 3169, "reset": 3170, "browni": 3171, "batter": 3172, "activis": 3173, "cogniz": 3174, 